/* Localized versions of Info.plist keys */

CFBundleName = "Fob";
CFBundleShortVersionString = "Fob version 1.0.3";
CFBundleGetInfoString = "Fob version 1.0.3, Copyright 2004 Leaky Puppy Software.";
NSHumanReadableCopyright = "Copyright 2004 Leaky Puppy Software.\nThomas Finley (tfinley@mac.com)";
